{
    "home": "الرئيسية",
    "menuItems": {
        "category": "مدوّنة پرداد",
        "technicalKnowledge": "موسوعة فنية",
        "industrialBrands": "العلامات التجارية الصناعية",
        "pardadMedia": "پرداد ميديا",
        "about": "معلومات عنا",
        "contact": "اتصل بنا",
        "product": "محصولات"
    },
    "landing": {
        "home_page": {
            "main_title": "مجموعة صِنَاعَة برداد",
            "sub_title": "(شركة خاصة)",
            "main_paraph": [
                { "p": "رائدة في استيراد وتوريد القطع والمعدات الصناعية" }
            ],
            "footer": [
                { "p": "الثقة، أساس الشراكات المستدامة، هي ما نأمل أن يرافقنا في هذه المسيرة." },
                { "p": "استكشف الأقسام أدناه للتعرّف أكثر على مجموعة برداد ومجالات تخصصنا" }
            ]
        },
        "first_page": {
            "paragraph": "تُعد مجموعة برداد منظمة متماسكة تتألف من أربعة أقسام استراتيجية في مجال المعدات والقطع الصناعية، تشمل نقل الطاقة، المعدات الكهربائية، الكهرباء الصناعية، والمرافق الصناعية.\nومن بين هذه الأقسام، يعمل القسم التجاري كوحدة منظمة للتجارة الدولية، حيث يلعب دوراً محورياً في عملية الاستيراد، بينما يعمل قسم النقل المخصص كعنصر تكميلي فعال، مما يخلق تميزاً كبيراً في عمليات المنظمة.",
            "footer": [
                { "p": "مجموعة موحدة تتألف من أربعة أقسام" },
                { "p": "رائدة في مجال المعدات الصناعية" }
            ]
        },
        "second_page": {
            "footer": "مجموعة برداد",
            "description": [
                {
                    "p": "وحدة الكهرباء الصناعية في مجموعة برداد لا تقتصر على استيراد المفاتيح الصناعية عبر قسمها التجاري فحسب، بل تتعاون أيضاً مع مستوردين آخرين في هذا القطاع. بالإضافة إلى ذلك، تعمل هذه الوحدة مباشرة مع المصنعين المحليين لتوريد الكابلات الصناعية وحلول الإضاءة"
                },
                {
                    "p": "وحدة نقل الطاقة في مجموعة برداد، من خلال وحدتها التجارية، تعمل كمستورد حصري للكرات (البيرينغات)، وبالتعاون مع مستوردين آخرين، تقوم بتوريد أحزمة نقل الطاقة والسلاسل الصناعية."
                },
                {
                    "p": "وحدة المرافق الصناعية في مجموعة برداد، بدعم من وحدتها التجارية، تقوم باستيراد مجموعة متنوعة من الخراطيم الصناعية حصرياً، وتتعاون مع الشركاء المحليين لتوريد واستيراد الصمامات والأنابيب الصناعية."
                },
                {
                    "p": "وحدة معدات القيادة الكهربائية في مجموعة برداد، بالتعاون مع وحدتها التجارية، تتخصص في استيراد المحركات الكهربائية وعلب التروس، وتعمل بنشاط مع شركات الشركاء لتوريد المضخات الصناعية."
                }
            ]
        },
        "third_page": {
            "description": "وحدة التجارة المحلية والدولية في مجموعة برداد، كركيزة أساسية في الشركة القابضة، تلعب دوراً محورياً في توريد وشراء واستيراد مجموعة واسعة من المعدات والمنتجات الصناعية. بالإضافة إلى ذلك، تدعم هذه الوحدة الوحدات الأخرى من خلال تسهيل استيراد مكونات الماكينات الصناعية بناءً على طلب العملاء. ولضمان جودة وسلامة المعدات الموردة، تعتمد مجموعة برداد الصناعية على وحدتها اللوجستية المخصصة للتعامل مع توصيل المعدات إلى الصناعات في جميع أنحاء البلاد.",
            "footer": "وحدة التجارة واللوجستيات في مجموعة برداد"
        },
        "fourth_page": {}
    },
    "contact_us": {
        "title": "اتصل بنا",
        "subtitle": "مكالمة واحدة لبدء التعاون",
        "addresses": [
            {
                "title": "المكتب 1:",
                "description": "إيران، طهران، عباس آباد، سهروردي شمالي، زقاق بيشه، مبنى رقم 5، الطابق الخامس، الوحدة 501"
            },
            {
                "title": "المكتب 2:",
                "description": "إيران، طهران، شارع أمير كبير، زقاق ناظم الطبا الجنوبي، مجمع أمير كبير التجاري، البلوك 1، الطابق الخامس، الوحدة 501"
            },
            {
                "title": "المتجر:",
                "description": "إيران، طهران، شارع أمير كبير، زقاق ناظم الطبا الجنوبي، مجمع أمير كبير التجاري، الطابق الأول، الوحدة A-15"
            }
        ]
    },
    "blog": "مدونة بارداد",
    "about_us": { "title": "عنوان عنا" },
    "commercial": { "title": "التجارة الدولية" }
}