{
  "home": "خانه",
  "menuItems": {
    "category": "وبلاگ پرداد",
    "technicalKnowledge": "دانشنامه فنی",
    "industrialBrands": "برند های صنعتی",
    "pardadMedia": "پرداد مدیا",
    "about": "درباره گروه پرداد",
    "contact": "تماس با ما",
    "product": "محصولات"
  },
  "landing": {
    "home_page": {
      "main_title": "گروه صنعتی پرداد",
      "sub_title": "(سهامی خاص)",
      "main_paraph": [
        { "p": "پیشرو در واردات و تأمین قطعات و تجهیزات صنعتی" }
      ],
      "footer": [
        { "p": "امید است اعتماد که جوهره اصلی همراهیست همیشه در این مسیر همراه ما باشد" },
        { "p": "در ادامه می توانید با گروه پرداد و زمینه های تخصصی فعالیت گروه ما بیشتر آشنا شوید." }
      ]
    },
    "first_page": {
      "paragraph": "گروه پرداد با ساختاری منسجم متشکل از چهار دپارتمان راهبردی در حوزه‌های تأمین قطعات و تجهیزات صنعتی، شامل انتقال قدرت، الکترودرایو، برق صنعتی و تأسیسات صنعتی است. در این میان، واحد بازرگانی به‌عنوان یک دپارتمان سازمان‌یافته بازرگانی بین‌الملل، نقش کلیدی در فرآیند واردات ایفا می‌کند و واحد اختصاصی حمل‌ونقل نیز به‌عنوان یک مکمل کارآمد، تمایزی بنیادی در فعالیت‌های سازمان به وجود می‌آورد.",
      "footer": [
        { "p": "گروهی یکپارچه با چهار واحد پیشرو" },
        { "p": "در واردات و تأمین تجهیزات صنعتی" }
      ]
    },
    "second_page": {
      "footer": "گروه پرداد",
      "description": [
        {
          "p": "دپارتمان انتقال قدرت گروه پرداد توسط واحد بازرگانی خود واردکننده انحصاری بیرنیگ بوده و  با مشارکت دیگر شرکت‌های واردکننده، در زمینه تأمین تسمه انتقال نیرو و زنجیر صنعتی فعالیت دارد."
        },
        {
          "p": "واحد تامین تجهیزات الکترودرایو گروه پرداد با همکاری دپارتمان بازرگانی در زمینه واردات الکتروموتور و گیربکس تمرکز دارد؛ همچنبن، با بهره‌گیری از توان شرکت‌های همکار خود در زمینه پمپ‌های صنعتی فعال است."
        },
        {
          "p": "واحد برق صنعتی گروه پرداد، ضمن واردات کلیدهای صنعتی توسط واحد بازرگانی خود، با شرکت‌های واردکننده در این حوزه نیز مشارکت دارد. همچنین، این بخش برای تأمین کابل‌ و روشنایی صنعتی به ‌صورت مستقیم با تولیدکنندگان داخلی همکاری می‌کند."
        },
        {
          "p": "تیم تأمین تأسیسات صنعتی، با بهره‌گیری از توانایی واحد بازرگانی گروه پرداد انحصارا وارد کننده انواع شلنگ‌های صنعتی بوده و به واسطه همکاری با سایر شرکت‌های داخلی در زمینه تامین و واردات شیرآلات صنعتی و انواع لوله نیز فعالیت دارد."
        }
      ]
    },
    "third_page": {
      "description": "واحد بازرگانی داخلی و خارجی پرداد، به‌عنوان یکی از ارکان اصلی هلدینگ، نقش کلیدی در تأمین، خرید و واردات انواع تجهیزات و محصولات صنعتی داشته و همچنین، این واحد ضمن پشتیبانی از دپارتمان‌های گروه پرداد توانایی واردات قطعات ماشین آلات صنعتی را به درخواست مشتریان دارد. علاوه بر این، جهت تضمین کیفیت و سلامت تجهیزات تأمین‌شده، گروه صنعتی پرداد با اتکا به واحد حمل‌ونقل اختصاصی خود، انتقال تجهیزات به صنایع کشور را انجام می‌دهد.",
      "footer": "دپارتمان بازرگانی و حمل و نقل گروه پرداد"
    },
    "fourth_page": {}
  },
  "contact_us": {
    "title": "تماس با ما",
    "subtitle": "یک تماس تا شروع همکاری",
    "addresses": [
      {
        "title": "دفتر 1:",
        "description": "تهران، عباس آباد سهروردی شمالی، بن بست بیشه، پلاک 5، طبقه 5، واحد 501"
      },
      {
        "title": "دفتر 2:",
        "description": "تهران، خیابان امیرکبیر، کوچه ناظم الطبا جنوبی، مجتمع تجاری امیرکبیر، بلوک1، طبقه 5، واحد 501"
      },
      {
        "title": "فروشگاه:",
        "description": "خیابان امیرکبیر، کوچه ناظم الطبا جنوبی، مجتمع تجاری امیرکبیر، طبقه اول، واحد A-15"
      }
    ]
  },
  "blog": "وبلاگ پرداد",
  "about_us": { "title": "درباره ما" },
  "commercial": { "title": "بازرگانی بین الملل" }
}
